
/* Class = "NSMenuItem"; title = "Show"; ObjectID = "1zC-GL-sMn"; */
"1zC-GL-sMn.title" = "表示";

/* Class = "NSMenuItem"; title = "Include everything by default"; ObjectID = "2cV-zs-CEc"; */
"2cV-zs-CEc.title" = "デフォルトですべてを含める";

/* Class = "NSTextFieldCell"; title = "Lorum ipsum dolor ismet yada yada chicken fritatta"; ObjectID = "2lK-6N-NlC"; */
"2lK-6N-NlC.title" = "Lorum ipsum dolor ismet yada yada chicken fritatta";

/* Class = "NSMenuItem"; title = "Exclude this item"; ObjectID = "4AV-uL-bee"; */
"4AV-uL-bee.title" = "この項目を除外";

/* Class = "NSMenuItem"; title = "Risk"; ObjectID = "4Wc-FE-svK"; */
"4Wc-FE-svK.title" = "リスク";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Click or press enter to edit. E.g. /path/to/file or *.ext"; ObjectID = "AK5-2J-0ZP"; */
"AK5-2J-0ZP.ibShadowedIsNilPlaceholder" = "クリックまたは“enter”を押して編集してください。例：/path/to/file または *.ext";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected task"; ObjectID = "ErT-TL-8jZ"; */
"ErT-TL-8jZ.ibExternalAccessibilityDescription" = "選択したタスクを削除";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "FWS-di-RLZ"; */
"FWS-di-RLZ.title" = "完了";

/* Class = "NSMenuItem"; title = "Show custom rules"; ObjectID = "FWv-tE-jqf"; */
"FWv-tE-jqf.title" = "カスタムルールを表示";

/* Class = "NSTextFieldCell"; title = "Source Options"; ObjectID = "H2t-OP-h1a"; */
"H2t-OP-h1a.title" = "ソースのオプション";

/* Class = "NSMenuItem"; title = "Expert Settings"; ObjectID = "JO5-IW-ih9"; */
"JO5-IW-ih9.title" = "エキスパート設定";

/* Class = "NSMenuItem"; title = "Exclude everything by default"; ObjectID = "KIx-Or-IlJ"; */
"KIx-Or-IlJ.title" = "デフォルトですべてを除外";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "System Items Excluded"; ObjectID = "Kc1-gF-HnL"; */
"Kc1-gF-HnL.ibExternalAccessibilityDescription" = "除外されているシステム項目が除外";

/* Class = "NSMenuItem"; title = "Refresh Size"; ObjectID = "Lax-wl-Rac"; */
"Lax-wl-Rac.title" = "サイズを更新";

/* Class = "NSTextFieldCell"; title = "Define what is excluded"; ObjectID = "Ltd-lv-IGR"; */
"Ltd-lv-IGR.title" = "除外する項目を定義";

/* Class = "NSTextFieldCell"; title = "Legend"; ObjectID = "MlB-N0-x0l"; */
"MlB-N0-x0l.title" = "凡例";

/* Class = "NSMenuItem"; title = "Include"; ObjectID = "OvS-TW-y3D"; */
"OvS-TW-y3D.title" = "含める";

/* Class = "NSMenuItem"; title = "Export task filter"; ObjectID = "Qag-mH-HU3"; */
"Qag-mH-HU3.title" = "タスクフィルタを書き出す";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a task"; ObjectID = "TUM-dh-HRO"; */
"TUM-dh-HRO.ibExternalAccessibilityDescription" = "タスクを追加";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE THIS STRING\nItem not excluded\nCompletely excluded\nExcluded by custom rule\nPartially excluded\nPartially excluded by custom rule"; ObjectID = "VAg-2X-1nG"; */
"VAg-2X-1nG.title" = "DO NOT LOCALIZE THIS STRING\nItem not excluded\nCompletely excluded\nExcluded by custom rule\nPartially excluded\nPartially excluded by custom rule";

/* Class = "NSMenuItem"; title = "Revert changes"; ObjectID = "ZOW-tr-hJB"; */
"ZOW-tr-hJB.title" = "変更を元に戻す";

/* Class = "NSMenuItem"; title = "Protect"; ObjectID = "aoO-eP-7Zg"; */
"aoO-eP-7Zg.title" = "保護";

/* Class = "NSWindow"; title = "Window"; ObjectID = "axw-Hw-iUY"; */
"axw-Hw-iUY.title" = "ウインドウ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bPY-IS-DGz"; */
"bPY-IS-DGz.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Protect root-level items"; ObjectID = "cIT-g2-uhc"; */
"cIT-g2-uhc.title" = "ルートレベルの項目を保護";

/* Class = "NSButtonCell"; title = "Remove excluded files"; ObjectID = "cxX-na-jXo"; */
"cxX-na-jXo.title" = "除外したファイルを削除";

/* Class = "NSBox"; title = "Box"; ObjectID = "ddB-18-gbu"; */
"ddB-18-gbu.title" = "Box";

/* Class = "NSTextFieldCell"; title = "1234.56 GB"; ObjectID = "egu-EM-5Mk"; */
"egu-EM-5Mk.title" = "1234.56 GB";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "eu2-27-Jew"; */
"eu2-27-Jew.title" = "キャンセル";

/* Class = "NSMenuItem"; title = "Exclude"; ObjectID = "fEC-Rd-0dJ"; */
"fEC-Rd-0dJ.title" = "除外";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "g1k-v5-EDG"; */
"g1k-v5-EDG.title" = "表ビューセル";

/* Class = "NSButton"; ibShadowedToolTip = "Show item with QuickLook"; ObjectID = "gfC-yZ-ia7"; */
"gfC-yZ-ia7.ibShadowedToolTip" = "クイックルックで項目を表示";

/* Class = "NSTextFieldCell"; title = "CUSTOM FILTER RULES"; ObjectID = "hed-kJ-BV0"; */
"hed-kJ-BV0.title" = "カスタムフィルタのルール";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hhK-hw-eLE"; */
"hhK-hw-eLE.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Title Property"; ObjectID = "hhh-u7-4yp"; */
"hhh-u7-4yp.title" = "タイトルプロパティ";

/* Class = "NSButtonCell"; title = "Don't copy Finder's Trash"; ObjectID = "iBz-Ow-DDH"; */
"iBz-Ow-DDH.title" = "Finderのゴミ箱をコピーしない";

/* Class = "NSTableColumn"; headerCell.title = "Date Modified"; ObjectID = "iiU-1E-Xte"; */
"iiU-1E-Xte.headerCell.title" = "変更日";

/* Class = "NSTextFieldCell"; title = "Filter Concern"; ObjectID = "jRK-B7-ylk"; */
"jRK-B7-ylk.title" = "フィルタに関する注意";

/* Class = "NSTextFieldCell"; title = "Destination Options"; ObjectID = "lx8-IZ-P30"; */
"lx8-IZ-P30.title" = "コピー先オプション";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "mEJ-w9-JaN"; */
"mEJ-w9-JaN.headerCell.title" = "名前";

/* Class = "NSMenuItem"; title = "Import task filter"; ObjectID = "mOj-fO-vZb"; */
"mOj-fO-vZb.title" = "タスクフィルタを読み込む";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "meb-BP-ENA"; */
"meb-BP-ENA.title" = "Finderに表示";

/* Class = "NSMenuItem"; title = "Default Filter Behavior"; ObjectID = "nDG-hv-Tl4"; */
"nDG-hv-Tl4.title" = "デフォルトのフィルタ動作";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "oN3-Qq-mQh"; */
"oN3-Qq-mQh.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Protected"; ObjectID = "p8a-a7-X4e"; */
"p8a-a7-X4e.headerCell.title" = "保護されています";

/* Class = "NSTextFieldCell"; title = "Unchecked items will not be copied. Use filter rules to make adjustments based on path or file extension."; ObjectID = "pMB-Wf-F84"; */
"pMB-Wf-F84.title" = "チェックされていない項目はコピーされません。フィルタルールを使用して、パスまたはファイル拡張子に基づいて調整してください。";

/* Class = "NSButton"; ibShadowedToolTip = "Refresh sizes. This can be time consuming. You can also right-click on folders in the file list to refresh individual folder sizes."; ObjectID = "u6g-zm-adh"; */
"u6g-zm-adh.ibShadowedToolTip" = "サイズを更新します。この操作には時間がかかることがあります。ファイルリストのフォルダを右クリックして、個々のフォルダサイズを更新することもできます。";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "uTe-NQ-Ks6"; */
"uTe-NQ-Ks6.headerCell.title" = "サイズ";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "ulK-FA-2Ds"; */
"ulK-FA-2Ds.title" = "隠す";

/* Class = "NSTextFieldCell"; title = "1234.56 GB"; ObjectID = "xHx-9y-8Lp"; */
"xHx-9y-8Lp.title" = "1234.56 GB";
